{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[BOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[BOS]": {
        "id": "[BOS]",
        "ids": [
          2
        ],
        "tokens": [
          "[BOS]"
        ]
      },
      "[EOS]": {
        "id": "[EOS]",
        "ids": [
          3
        ],
        "tokens": [
          "[EOS]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "}": 95,
      "~": 96,
      "": 97,
      "": 98,
      "": 99,
      "¡": 100,
      "¢": 101,
      "£": 102,
      "¤": 103,
      "¥": 104,
      "¦": 105,
      "§": 106,
      "¨": 107,
      "©": 108,
      "ª": 109,
      "«": 110,
      "¬": 111,
      "­": 112,
      "¯": 113,
      "°": 114,
      "±": 115,
      "²": 116,
      "³": 117,
      "´": 118,
      "µ": 119,
      "¶": 120,
      "·": 121,
      "¸": 122,
      "¹": 123,
      "º": 124,
      "½": 125,
      "¾": 126,
      "Á": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Ç": 131,
      "É": 132,
      "Ì": 133,
      "Í": 134,
      "Ï": 135,
      "Ñ": 136,
      "Ò": 137,
      "Ó": 138,
      "Ö": 139,
      "×": 140,
      "Ú": 141,
      "à": 142,
      "á": 143,
      "â": 144,
      "ã": 145,
      "ä": 146,
      "ç": 147,
      "è": 148,
      "é": 149,
      "ê": 150,
      "ë": 151,
      "ì": 152,
      "í": 153,
      "î": 154,
      "ï": 155,
      "ð": 156,
      "ñ": 157,
      "ó": 158,
      "ô": 159,
      "ö": 160,
      "÷": 161,
      "ø": 162,
      "ù": 163,
      "ú": 164,
      "û": 165,
      "ü": 166,
      "ă": 167,
      "ć": 168,
      "Č": 169,
      "č": 170,
      "ė": 171,
      "ğ": 172,
      "ī": 173,
      "ō": 174,
      "Ş": 175,
      "Š": 176,
      "š": 177,
      "ŵ": 178,
      "Ž": 179,
      "ž": 180,
      "ư": 181,
      "ǎ": 182,
      "ǖ": 183,
      "ǜ": 184,
      "ȼ": 185,
      "ʖ": 186,
      "ˊ": 187,
      "ˋ": 188,
      "˙": 189,
      "Β": 190,
      "Ν": 191,
      "Τ": 192,
      "Ω": 193,
      "α": 194,
      "β": 195,
      "γ": 196,
      "δ": 197,
      "μ": 198,
      "τ": 199,
      "Б": 200,
      "М": 201,
      "Ф": 202,
      "Ч": 203,
      "Ь": 204,
      "е": 205,
      "и": 206,
      "м": 207,
      "п": 208,
      "р": 209,
      "т": 210,
      "э": 211,
      "ҥ": 212,
      "һ": 213,
      "Ԥ": 214,
      "ע": 215,
      "،": 216,
      "ُ": 217,
      "๘": 218,
      "ဪ": 219,
      "Ⴗ": 220,
      "Ἧ": 221,
      "–": 222,
      "—": 223,
      "―": 224,
      "‘": 225,
      "’": 226,
      "“": 227,
      "”": 228,
      "•": 229,
      "…": 230,
      "‰": 231,
      "′": 232,
      "″": 233,
      "‵": 234,
      "※": 235,
      "₤": 236,
      "€": 237,
      "™": 238,
      "↖": 239,
      "−": 240,
      "∗": 241,
      "∮": 242,
      "∵": 243,
      "∼": 244,
      "⊿": 245,
      "⑴": 246,
      "⑵": 247,
      "⑶": 248,
      "⑷": 249,
      "⑸": 250,
      "─": 251,
      "┕": 252,
      "┣": 253,
      "┮": 254,
      "┿": 255,
      "╃": 256,
      "╢": 257,
      "○": 258,
      "●": 259,
      "♪": 260,
      "♫": 261,
      "、": 262,
      "。": 263,
      "〇": 264,
      "〈": 265,
      "〉": 266,
      "《": 267,
      "》": 268,
      "「": 269,
      "」": 270,
      "『": 271,
      "』": 272,
      "【": 273,
      "】": 274,
      "〔": 275,
      "〕": 276,
      "〝": 277,
      "〞": 278,
      "ぃ": 279,
      "い": 280,
      "ぇ": 281,
      "き": 282,
      "ぐ": 283,
      "ざ": 284,
      "ず": 285,
      "せ": 286,
      "そ": 287,
      "ち": 288,
      "ぱ": 289,
      "び": 290,
      "ぶ": 291,
      "ぺ": 292,
      "み": 293,
      "る": 294,
      "れ": 295,
      "ゑ": 296,
      "ア": 297,
      "カ": 298,
      "ガ": 299,
      "ゴ": 300,
      "サ": 301,
      "ゼ": 302,
      "タ": 303,
      "デ": 304,
      "ネ": 305,
      "ノ": 306,
      "フ": 307,
      "メ": 308,
      "ヰ": 309,
      "ヶ": 310,
      "・": 311,
      "ㄆ": 312,
      "ㄇ": 313,
      "ㄈ": 314,
      "ㄓ": 315,
      "ㄛ": 316,
      "ㄠ": 317,
      "ㄨ": 318,
      "㈠": 319,
      "㈡": 320,
      "㈢": 321,
      "㈣": 322,
      "㈤": 323,
      "㈥": 324,
      "㈦": 325,
      "㈨": 326,
      "㊽": 327,
      "㎝": 328,
      "㏄": 329,
      "㏑": 330,
      "一": 331,
      "丁": 332,
      "七": 333,
      "万": 334,
      "丈": 335,
      "三": 336,
      "上": 337,
      "下": 338,
      "不": 339,
      "与": 340,
      "丐": 341,
      "丑": 342,
      "专": 343,
      "且": 344,
      "世": 345,
      "丘": 346,
      "丙": 347,
      "业": 348,
      "丛": 349,
      "东": 350,
      "丝": 351,
      "丟": 352,
      "丢": 353,
      "两": 354,
      "严": 355,
      "並": 356,
      "丧": 357,
      "个": 358,
      "丫": 359,
      "中": 360,
      "丰": 361,
      "串": 362,
      "临": 363,
      "丸": 364,
      "丹": 365,
      "为": 366,
      "主": 367,
      "丽": 368,
      "举": 369,
      "乃": 370,
      "久": 371,
      "么": 372,
      "义": 373,
      "之": 374,
      "乌": 375,
      "乍": 376,
      "乎": 377,
      "乏": 378,
      "乐": 379,
      "乔": 380,
      "乖": 381,
      "乘": 382,
      "乙": 383,
      "九": 384,
      "乞": 385,
      "也": 386,
      "习": 387,
      "乡": 388,
      "书": 389,
      "买": 390,
      "乱": 391,
      "乳": 392,
      "乾": 393,
      "亂": 394,
      "了": 395,
      "予": 396,
      "争": 397,
      "事": 398,
      "二": 399,
      "于": 400,
      "亏": 401,
      "云": 402,
      "互": 403,
      "五": 404,
      "井": 405,
      "亚": 406,
      "些": 407,
      "亞": 408,
      "亟": 409,
      "亡": 410,
      "交": 411,
      "亥": 412,
      "亦": 413,
      "产": 414,
      "亨": 415,
      "享": 416,
      "京": 417,
      "亭": 418,
      "亮": 419,
      "亲": 420,
      "亵": 421,
      "人": 422,
      "亿": 423,
      "什": 424,
      "仁": 425,
      "仅": 426,
      "仆": 427,
      "仇": 428,
      "今": 429,
      "介": 430,
      "仍": 431,
      "从": 432,
      "仑": 433,
      "仓": 434,
      "仔": 435,
      "他": 436,
      "仗": 437,
      "付": 438,
      "仙": 439,
      "代": 440,
      "令": 441,
      "以": 442,
      "仪": 443,
      "们": 444,
      "仰": 445,
      "仲": 446,
      "件": 447,
      "价": 448,
      "任": 449,
      "份": 450,
      "仿": 451,
      "企": 452,
      "伊": 453,
      "伍": 454,
      "伏": 455,
      "伐": 456,
      "休": 457,
      "众": 458,
      "优": 459,
      "伙": 460,
      "会": 461,
      "伞": 462,
      "伟": 463,
      "传": 464,
      "伤": 465,
      "伦": 466,
      "伪": 467,
      "伯": 468,
      "估": 469,
      "伴": 470,
      "伸": 471,
      "伺": 472,
      "似": 473,
      "伽": 474,
      "但": 475,
      "位": 476,
      "低": 477,
      "住": 478,
      "佐": 479,
      "佑": 480,
      "体": 481,
      "佔": 482,
      "何": 483,
      "余": 484,
      "佛": 485,
      "作": 486,
      "你": 487,
      "佣": 488,
      "佩": 489,
      "佬": 490,
      "佳": 491,
      "佽": 492,
      "使": 493,
      "侄": 494,
      "來": 495,
      "侈": 496,
      "例": 497,
      "侍": 498,
      "供": 499,
      "侜": 500,
      "依": 501,
      "侠": 502,
      "侣": 503,
      "侦": 504,
      "侧": 505,
      "侨": 506,
      "侪": 507,
      "侮": 508,
      "侯": 509,
      "侵": 510,
      "侶": 511,
      "便": 512,
      "係": 513,
      "促": 514,
      "俄": 515,
      "俊": 516,
      "俗": 517,
      "俘": 518,
      "保": 519,
      "俟": 520,
      "信": 521,
      "俩": 522,
      "俭": 523,
      "修": 524,
      "俯": 525,
      "俱": 526,
      "俾": 527,
      "倆": 528,
      "個": 529,
      "倍": 530,
      "們": 531,
      "倒": 532,
      "候": 533,
      "倚": 534,
      "借": 535,
      "倡": 536,
      "倦": 537,
      "倩": 538,
      "倫": 539,
      "债": 540,
      "值": 541,
      "倾": 542,
      "假": 543,
      "偉": 544,
      "偏": 545,
      "偕": 546,
      "做": 547,
      "停": 548,
      "健": 549,
      "側": 550,
      "偶": 551,
      "偷": 552,
      "偽": 553,
      "偿": 554,
      "傀": 555,
      "傅": 556,
      "傍": 557,
      "傑": 558,
      "傘": 559,
      "備": 560,
      "傢": 561,
      "傣": 562,
      "储": 563,
      "催": 564,
      "傲": 565,
      "傳": 566,
      "債": 567,
      "傷": 568,
      "傻": 569,
      "傾": 570,
      "僅": 571,
      "像": 572,
      "僕": 573,
      "僚": 574,
      "僭": 575,
      "僳": 576,
      "僵": 577,
      "價": 578,
      "僻": 579,
      "儀": 580,
      "儒": 581,
      "償": 582,
      "儡": 583,
      "優": 584,
      "儿": 585,
      "允": 586,
      "元": 587,
      "兄": 588,
      "充": 589,
      "兆": 590,
      "兇": 591,
      "先": 592,
      "光": 593,
      "克": 594,
      "免": 595,
      "兑": 596,
      "兒": 597,
      "兔": 598,
      "党": 599,
      "兜": 600,
      "入": 601,
      "內": 602,
      "全": 603,
      "兩": 604,
      "八": 605,
      "公": 606,
      "六": 607,
      "兰": 608,
      "共": 609,
      "关": 610,
      "兴": 611,
      "兵": 612,
      "其": 613,
      "具": 614,
      "典": 615,
      "兹": 616,
      "养": 617,
      "兼": 618,
      "兽": 619,
      "内": 620,
      "冈": 621,
      "冊": 622,
      "册": 623,
      "再": 624,
      "冒": 625,
      "冗": 626,
      "写": 627,
      "军": 628,
      "农": 629,
      "冠": 630,
      "冤": 631,
      "冥": 632,
      "冬": 633,
      "冯": 634,
      "冰": 635,
      "冲": 636,
      "决": 637,
      "况": 638,
      "冶": 639,
      "冷": 640,
      "冻": 641,
      "净": 642,
      "准": 643,
      "凉": 644,
      "凌": 645,
      "减": 646,
      "凑": 647,
      "凝": 648,
      "几": 649,
      "凡": 650,
      "凤": 651,
      "凭": 652,
      "凯": 653,
      "凱": 654,
      "凶": 655,
      "凸": 656,
      "凹": 657,
      "出": 658,
      "击": 659,
      "函": 660,
      "凿": 661,
      "刀": 662,
      "刁": 663,
      "刃": 664,
      "分": 665,
      "切": 666,
      "刊": 667,
      "刑": 668,
      "划": 669,
      "列": 670,
      "刘": 671,
      "则": 672,
      "刚": 673,
      "创": 674,
      "初": 675,
      "删": 676,
      "判": 677,
      "別": 678,
      "利": 679,
      "别": 680,
      "刮": 681,
      "到": 682,
      "制": 683,
      "刷": 684,
      "券": 685,
      "刹": 686,
      "刺": 687,
      "刻": 688,
      "剂": 689,
      "則": 690,
      "削": 691,
      "前": 692,
      "剑": 693,
      "剔": 694,
      "剖": 695,
      "剛": 696,
      "剥": 697,
      "剧": 698,
      "剩": 699,
      "剪": 700,
      "副": 701,
      "割": 702,
      "創": 703,
      "劃": 704,
      "劇": 705,
      "劑": 706,
      "力": 707,
      "劝": 708,
      "办": 709,
      "功": 710,
      "加": 711,
      "务": 712,
      "劣": 713,
      "动": 714,
      "助": 715,
      "努": 716,
      "劫": 717,
      "励": 718,
      "劲": 719,
      "劳": 720,
      "势": 721,
      "勃": 722,
      "勇": 723,
      "勉": 724,
      "勋": 725,
      "勒": 726,
      "動": 727,
      "勘": 728,
      "務": 729,
      "勝": 730,
      "勞": 731,
      "募": 732,
      "勢": 733,
      "勤": 734,
      "勵": 735,
      "勾": 736,
      "勿": 737,
      "匀": 738,
      "包": 739,
      "匈": 740,
      "化": 741,
      "北": 742,
      "匙": 743,
      "匠": 744,
      "匣": 745,
      "匪": 746,
      "匮": 747,
      "匹": 748,
      "区": 749,
      "医": 750,
      "匿": 751,
      "區": 752,
      "十": 753,
      "千": 754,
      "升": 755,
      "午": 756,
      "半": 757,
      "华": 758,
      "协": 759,
      "卑": 760,
      "卓": 761,
      "協": 762,
      "单": 763,
      "卖": 764,
      "南": 765,
      "博": 766,
      "卜": 767,
      "占": 768,
      "卡": 769,
      "卢": 770,
      "卦": 771,
      "卧": 772,
      "卫": 773,
      "卯": 774,
      "印": 775,
      "危": 776,
      "即": 777,
      "却": 778,
      "卵": 779,
      "卷": 780,
      "卸": 781,
      "卻": 782,
      "卿": 783,
      "厂": 784,
      "厄": 785,
      "厅": 786,
      "历": 787,
      "厉": 788,
      "压": 789,
      "厌": 790,
      "厕": 791,
      "厘": 792,
      "厚": 793,
      "原": 794,
      "厢": 795,
      "厨": 796,
      "厩": 797,
      "厭": 798,
      "厲": 799,
      "去": 800,
      "县": 801,
      "参": 802,
      "參": 803,
      "又": 804,
      "叉": 805,
      "及": 806,
      "友": 807,
      "双": 808,
      "反": 809,
      "发": 810,
      "叔": 811,
      "取": 812,
      "受": 813,
      "变": 814,
      "叙": 815,
      "叛": 816,
      "叟": 817,
      "叠": 818,
      "口": 819,
      "古": 820,
      "句": 821,
      "另": 822,
      "叨": 823,
      "叩": 824,
      "只": 825,
      "叫": 826,
      "召": 827,
      "叭": 828,
      "叮": 829,
      "可": 830,
      "台": 831,
      "史": 832,
      "右": 833,
      "叵": 834,
      "叶": 835,
      "号": 836,
      "司": 837,
      "叹": 838,
      "吁": 839,
      "吃": 840,
      "各": 841,
      "合": 842,
      "吉": 843,
      "吊": 844,
      "吋": 845,
      "同": 846,
      "名": 847,
      "后": 848,
      "吐": 849,
      "向": 850,
      "吓": 851,
      "吕": 852,
      "吗": 853,
      "君": 854,
      "吞": 855,
      "吟": 856,
      "否": 857,
      "吧": 858,
      "吨": 859,
      "吩": 860,
      "含": 861,
      "听": 862,
      "启": 863,
      "吱": 864,
      "吴": 865,
      "吵": 866,
      "吶": 867,
      "吸": 868,
      "吹": 869,
      "吻": 870,
      "吼": 871,
      "吾": 872,
      "呀": 873,
      "呃": 874,
      "呆": 875,
      "呈": 876,
      "告": 877,
      "呐": 878,
      "呗": 879,
      "员": 880,
      "呜": 881,
      "呢": 882,
      "呣": 883,
      "呦": 884,
      "周": 885,
      "味": 886,
      "呵": 887,
      "呻": 888,
      "呼": 889,
      "命": 890,
      "咀": 891,
      "咄": 892,
      "咋": 893,
      "和": 894,
      "咎": 895,
      "咐": 896,
      "咒": 897,
      "咔": 898,
      "咕": 899,
      "咖": 900,
      "咙": 901,
      "咚": 902,
      "咦": 903,
      "咨": 904,
      "咪": 905,
      "咬": 906,
      "咯": 907,
      "咱": 908,
      "咳": 909,
      "咸": 910,
      "咻": 911,
      "咽": 912,
      "哀": 913,
      "品": 914,
      "哇": 915,
      "哈": 916,
      "哉": 917,
      "响": 918,
      "哎": 919,
      "哑": 920,
      "哔": 921,
      "哗": 922,
      "哝": 923,
      "哟": 924,
      "員": 925,
      "哥": 926,
      "哦": 927,
      "哨": 928,
      "哩": 929,
      "哪": 930,
      "哭": 931,
      "哲": 932,
      "哺": 933,
      "哼": 934,
      "唆": 935,
      "唇": 936,
      "唉": 937,
      "唐": 938,
      "唔": 939,
      "唠": 940,
      "唤": 941,
      "唬": 942,
      "售": 943,
      "唯": 944,
      "唱": 945,
      "唷": 946,
      "唾": 947,
      "啃": 948,
      "商": 949,
      "啊": 950,
      "問": 951,
      "啟": 952,
      "啡": 953,
      "啤": 954,
      "啥": 955,
      "啦": 956,
      "啰": 957,
      "啱": 958,
      "啸": 959,
      "喀": 960,
      "喂": 961,
      "善": 962,
      "喉": 963,
      "喊": 964,
      "喋": 965,
      "喔": 966,
      "喘": 967,
      "喚": 968,
      "喜": 969,
      "喝": 970,
      "喬": 971,
      "單": 972,
      "喳": 973,
      "喷": 974,
      "喻": 975,
      "喽": 976,
      "嗅": 977,
      "嗎": 978,
      "嗒": 979,
      "嗣": 980,
      "嗤": 981,
      "嗨": 982,
      "嗯": 983,
      "嘀": 984,
      "嘉": 985,
      "嘎": 986,
      "嘗": 987,
      "嘘": 988,
      "嘛": 989,
      "嘞": 990,
      "嘣": 991,
      "嘱": 992,
      "嘲": 993,
      "嘴": 994,
      "嘻": 995,
      "嘿": 996,
      "噎": 997,
      "噜": 998,
      "噢": 999,
      "器": 1000,
      "噩": 1001,
      "噪": 1002,
      "噬": 1003,
      "嚇": 1004,
      "嚏": 1005,
      "嚒": 1006,
      "嚓": 1007,
      "嚟": 1008,
      "嚣": 1009,
      "嚴": 1010,
      "嚼": 1011,
      "囊": 1012,
      "囚": 1013,
      "四": 1014,
      "回": 1015,
      "因": 1016,
      "团": 1017,
      "囤": 1018,
      "园": 1019,
      "困": 1020,
      "囱": 1021,
      "围": 1022,
      "固": 1023,
      "国": 1024,
      "图": 1025,
      "囿": 1026,
      "圃": 1027,
      "圆": 1028,
      "圈": 1029,
      "國": 1030,
      "園": 1031,
      "圓": 1032,
      "圖": 1033,
      "團": 1034,
      "土": 1035,
      "圣": 1036,
      "在": 1037,
      "圭": 1038,
      "地": 1039,
      "场": 1040,
      "圾": 1041,
      "址": 1042,
      "坂": 1043,
      "均": 1044,
      "坍": 1045,
      "坎": 1046,
      "坏": 1047,
      "坐": 1048,
      "坑": 1049,
      "块": 1050,
      "坚": 1051,
      "坛": 1052,
      "坞": 1053,
      "坟": 1054,
      "坠": 1055,
      "坡": 1056,
      "坦": 1057,
      "坨": 1058,
      "坪": 1059,
      "坯": 1060,
      "坳": 1061,
      "垂": 1062,
      "垃": 1063,
      "垄": 1064,
      "型": 1065,
      "垒": 1066,
      "垦": 1067,
      "垫": 1068,
      "垮": 1069,
      "埃": 1070,
      "埋": 1071,
      "城": 1072,
      "埔": 1073,
      "域": 1074,
      "培": 1075,
      "基": 1076,
      "堂": 1077,
      "堅": 1078,
      "堆": 1079,
      "堕": 1080,
      "堡": 1081,
      "堤": 1082,
      "堪": 1083,
      "報": 1084,
      "場": 1085,
      "堵": 1086,
      "塊": 1087,
      "塌": 1088,
      "塑": 1089,
      "塔": 1090,
      "塞": 1091,
      "填": 1092,
      "塵": 1093,
      "境": 1094,
      "墅": 1095,
      "墓": 1096,
      "墙": 1097,
      "墜": 1098,
      "增": 1099,
      "墟": 1100,
      "墨": 1101,
      "墩": 1102,
      "壁": 1103,
      "壑": 1104,
      "壓": 1105,
      "壕": 1106,
      "壞": 1107,
      "壤": 1108,
      "士": 1109,
      "壮": 1110,
      "壯": 1111,
      "声": 1112,
      "壳": 1113,
      "壺": 1114,
      "壽": 1115,
      "处": 1116,
      "备": 1117,
      "复": 1118,
      "夏": 1119,
      "夕": 1120,
      "外": 1121,
      "多": 1122,
      "夜": 1123,
      "够": 1124,
      "夠": 1125,
      "夢": 1126,
      "大": 1127,
      "天": 1128,
      "太": 1129,
      "夫": 1130,
      "央": 1131,
      "失": 1132,
      "头": 1133,
      "夷": 1134,
      "夸": 1135,
      "夹": 1136,
      "夺": 1137,
      "夾": 1138,
      "奄": 1139,
      "奇": 1140,
      "奈": 1141,
      "奉": 1142,
      "奋": 1143,
      "奎": 1144,
      "奏": 1145,
      "契": 1146,
      "奔": 1147,
      "奖": 1148,
      "套": 1149,
      "奠": 1150,
      "奢": 1151,
      "奥": 1152,
      "奧": 1153,
      "女": 1154,
      "奴": 1155,
      "奶": 1156,
      "奸": 1157,
      "她": 1158,
      "好": 1159,
      "奾": 1160,
      "如": 1161,
      "妃": 1162,
      "妄": 1163,
      "妆": 1164,
      "妇": 1165,
      "妈": 1166,
      "妊": 1167,
      "妍": 1168,
      "妒": 1169,
      "妓": 1170,
      "妖": 1171,
      "妙": 1172,
      "妞": 1173,
      "妥": 1174,
      "妨": 1175,
      "妩": 1176,
      "妮": 1177,
      "妲": 1178,
      "妳": 1179,
      "妹": 1180,
      "妻": 1181,
      "姆": 1182,
      "姊": 1183,
      "始": 1184,
      "姐": 1185,
      "姑": 1186,
      "姓": 1187,
      "委": 1188,
      "姘": 1189,
      "姚": 1190,
      "姜": 1191,
      "姥": 1192,
      "姨": 1193,
      "姬": 1194,
      "姻": 1195,
      "姿": 1196,
      "威": 1197,
      "娃": 1198,
      "娅": 1199,
      "娘": 1200,
      "娜": 1201,
      "娠": 1202,
      "娥": 1203,
      "娩": 1204,
      "娱": 1205,
      "娴": 1206,
      "娶": 1207,
      "娼": 1208,
      "婆": 1209,
      "婉": 1210,
      "婊": 1211,
      "婓": 1212,
      "婚": 1213,
      "婦": 1214,
      "婪": 1215,
      "婴": 1216,
      "媒": 1217,
      "媚": 1218,
      "媳": 1219,
      "媽": 1220,
      "嫁": 1221,
      "嫂": 1222,
      "嫉": 1223,
      "嫌": 1224,
      "嫖": 1225,
      "嫩": 1226,
      "嬰": 1227,
      "嬷": 1228,
      "孀": 1229,
      "子": 1230,
      "孑": 1231,
      "孔": 1232,
      "孕": 1233,
      "字": 1234,
      "存": 1235,
      "孙": 1236,
      "孝": 1237,
      "孟": 1238,
      "季": 1239,
      "孤": 1240,
      "学": 1241,
      "孩": 1242,
      "孵": 1243,
      "學": 1244,
      "孺": 1245,
      "孽": 1246,
      "宁": 1247,
      "它": 1248,
      "宅": 1249,
      "宇": 1250,
      "守": 1251,
      "安": 1252,
      "宋": 1253,
      "完": 1254,
      "宏": 1255,
      "宗": 1256,
      "官": 1257,
      "宙": 1258,
      "定": 1259,
      "宛": 1260,
      "宜": 1261,
      "宝": 1262,
      "实": 1263,
      "宠": 1264,
      "审": 1265,
      "客": 1266,
      "宣": 1267,
      "室": 1268,
      "宥": 1269,
      "宪": 1270,
      "宫": 1271,
      "宮": 1272,
      "宰": 1273,
      "害": 1274,
      "宴": 1275,
      "宵": 1276,
      "家": 1277,
      "容": 1278,
      "宽": 1279,
      "宾": 1280,
      "宿": 1281,
      "寂": 1282,
      "寄": 1283,
      "密": 1284,
      "寇": 1285,
      "富": 1286,
      "寒": 1287,
      "寓": 1288,
      "寝": 1289,
      "寞": 1290,
      "察": 1291,
      "寡": 1292,
      "寥": 1293,
      "實": 1294,
      "寧": 1295,
      "寨": 1296,
      "審": 1297,
      "寫": 1298,
      "寬": 1299,
      "寵": 1300,
      "寶": 1301,
      "寸": 1302,
      "对": 1303,
      "寺": 1304,
      "寻": 1305,
      "导": 1306,
      "寿": 1307,
      "封": 1308,
      "射": 1309,
      "将": 1310,
      "將": 1311,
      "專": 1312,
      "尉": 1313,
      "尊": 1314,
      "對": 1315,
      "導": 1316,
      "小": 1317,
      "少": 1318,
      "尔": 1319,
      "尖": 1320,
      "尘": 1321,
      "尚": 1322,
      "尝": 1323,
      "尤": 1324,
      "尧": 1325,
      "尬": 1326,
      "就": 1327,
      "尴": 1328,
      "尸": 1329,
      "尺": 1330,
      "尼": 1331,
      "尽": 1332,
      "尾": 1333,
      "尿": 1334,
      "局": 1335,
      "屁": 1336,
      "层": 1337,
      "居": 1338,
      "屈": 1339,
      "届": 1340,
      "屋": 1341,
      "屌": 1342,
      "屍": 1343,
      "屎": 1344,
      "屏": 1345,
      "屑": 1346,
      "展": 1347,
      "属": 1348,
      "屠": 1349,
      "屡": 1350,
      "履": 1351,
      "屬": 1352,
      "屯": 1353,
      "山": 1354,
      "屿": 1355,
      "岁": 1356,
      "岆": 1357,
      "岌": 1358,
      "岖": 1359,
      "岗": 1360,
      "岛": 1361,
      "岩": 1362,
      "岭": 1363,
      "岳": 1364,
      "岸": 1365,
      "岿": 1366,
      "峙": 1367,
      "峡": 1368,
      "峦": 1369,
      "峭": 1370,
      "峰": 1371,
      "島": 1372,
      "峻": 1373,
      "崇": 1374,
      "崎": 1375,
      "崔": 1376,
      "崖": 1377,
      "崛": 1378,
      "崩": 1379,
      "崭": 1380,
      "崽": 1381,
      "嵌": 1382,
      "巅": 1383,
      "川": 1384,
      "州": 1385,
      "巡": 1386,
      "巢": 1387,
      "工": 1388,
      "左": 1389,
      "巧": 1390,
      "巨": 1391,
      "巩": 1392,
      "巫": 1393,
      "差": 1394,
      "己": 1395,
      "已": 1396,
      "巴": 1397,
      "巷": 1398,
      "巾": 1399,
      "币": 1400,
      "市": 1401,
      "布": 1402,
      "帅": 1403,
      "帆": 1404,
      "师": 1405,
      "希": 1406,
      "帐": 1407,
      "帕": 1408,
      "帖": 1409,
      "帘": 1410,
      "帜": 1411,
      "帝": 1412,
      "带": 1413,
      "帧": 1414,
      "師": 1415,
      "席": 1416,
      "帮": 1417,
      "帶": 1418,
      "常": 1419,
      "帽": 1420,
      "幅": 1421,
      "幌": 1422,
      "幕": 1423,
      "幢": 1424,
      "幣": 1425,
      "幫": 1426,
      "干": 1427,
      "平": 1428,
      "年": 1429,
      "并": 1430,
      "幸": 1431,
      "幹": 1432,
      "幻": 1433,
      "幼": 1434,
      "幽": 1435,
      "幾": 1436,
      "广": 1437,
      "庄": 1438,
      "庆": 1439,
      "庇": 1440,
      "床": 1441,
      "序": 1442,
      "库": 1443,
      "应": 1444,
      "底": 1445,
      "店": 1446,
      "庙": 1447,
      "府": 1448,
      "庞": 1449,
      "废": 1450,
      "度": 1451,
      "座": 1452,
      "庫": 1453,
      "庭": 1454,
      "康": 1455,
      "庸": 1456,
      "廁": 1457,
      "廉": 1458,
      "廊": 1459,
      "廚": 1460,
      "廢": 1461,
      "廳": 1462,
      "延": 1463,
      "廷": 1464,
      "建": 1465,
      "开": 1466,
      "异": 1467,
      "弃": 1468,
      "弄": 1469,
      "弊": 1470,
      "式": 1471,
      "弑": 1472,
      "弓": 1473,
      "引": 1474,
      "弗": 1475,
      "弘": 1476,
      "弛": 1477,
      "弟": 1478,
      "张": 1479,
      "弥": 1480,
      "弦": 1481,
      "弧": 1482,
      "弭": 1483,
      "弯": 1484,
      "弱": 1485,
      "張": 1486,
      "強": 1487,
      "弹": 1488,
      "强": 1489,
      "归": 1490,
      "当": 1491,
      "录": 1492,
      "彗": 1493,
      "形": 1494,
      "彩": 1495,
      "彭": 1496,
      "彰": 1497,
      "影": 1498,
      "役": 1499,
      "彻": 1500,
      "彼": 1501,
      "往": 1502,
      "征": 1503,
      "径": 1504,
      "待": 1505,
      "很": 1506,
      "徊": 1507,
      "律": 1508,
      "後": 1509,
      "徐": 1510,
      "徒": 1511,
      "得": 1512,
      "徘": 1513,
      "徙": 1514,
      "從": 1515,
      "御": 1516,
      "復": 1517,
      "循": 1518,
      "微": 1519,
      "德": 1520,
      "徹": 1521,
      "徽": 1522,
      "心": 1523,
      "必": 1524,
      "忆": 1525,
      "忌": 1526,
      "忍": 1527,
      "忏": 1528,
      "忒": 1529,
      "志": 1530,
      "忘": 1531,
      "忙": 1532,
      "忠": 1533,
      "忧": 1534,
      "快": 1535,
      "忭": 1536,
      "忱": 1537,
      "念": 1538,
      "忽": 1539,
      "怀": 1540,
      "态": 1541,
      "怎": 1542,
      "怒": 1543,
      "怕": 1544,
      "怖": 1545,
      "怜": 1546,
      "思": 1547,
      "急": 1548,
      "性": 1549,
      "怨": 1550,
      "怪": 1551,
      "总": 1552,
      "恅": 1553,
      "恋": 1554,
      "恐": 1555,
      "恒": 1556,
      "恕": 1557,
      "恢": 1558,
      "恤": 1559,
      "恨": 1560,
      "恩": 1561,
      "恪": 1562,
      "恫": 1563,
      "恬": 1564,
      "恭": 1565,
      "息": 1566,
      "恰": 1567,
      "恳": 1568,
      "恶": 1569,
      "恼": 1570,
      "悄": 1571,
      "悅": 1572,
      "悉": 1573,
      "悔": 1574,
      "悖": 1575,
      "悟": 1576,
      "悠": 1577,
      "患": 1578,
      "悦": 1579,
      "您": 1580,
      "悬": 1581,
      "悯": 1582,
      "悲": 1583,
      "悼": 1584,
      "情": 1585,
      "惊": 1586,
      "惑": 1587,
      "惕": 1588,
      "惜": 1589,
      "惟": 1590,
      "惠": 1591,
      "惡": 1592,
      "惧": 1593,
      "惨": 1594,
      "惩": 1595,
      "惫": 1596,
      "惭": 1597,
      "惯": 1598,
      "想": 1599,
      "惶": 1600,
      "惹": 1601,
      "愁": 1602,
      "愈": 1603,
      "愉": 1604,
      "意": 1605,
      "愚": 1606,
      "愛": 1607,
      "感": 1608,
      "愤": 1609,
      "愧": 1610,
      "愿": 1611,
      "慈": 1612,
      "慌": 1613,
      "慎": 1614,
      "慕": 1615,
      "慘": 1616,
      "慢": 1617,
      "慣": 1618,
      "慧": 1619,
      "慨": 1620,
      "慮": 1621,
      "慰": 1622,
      "慶": 1623,
      "慷": 1624,
      "慾": 1625,
      "憂": 1626,
      "憋": 1627,
      "憎": 1628,
      "憐": 1629,
      "憑": 1630,
      "憶": 1631,
      "憾": 1632,
      "懂": 1633,
      "懇": 1634,
      "懈": 1635,
      "應": 1636,
      "懒": 1637,
      "懦": 1638,
      "懲": 1639,
      "懶": 1640,
      "懷": 1641,
      "懼": 1642,
      "懿": 1643,
      "戀": 1644,
      "戈": 1645,
      "戍": 1646,
      "戏": 1647,
      "成": 1648,
      "我": 1649,
      "戒": 1650,
      "或": 1651,
      "战": 1652,
      "戚": 1653,
      "戟": 1654,
      "截": 1655,
      "戮": 1656,
      "戲": 1657,
      "戳": 1658,
      "戴": 1659,
      "戶": 1660,
      "户": 1661,
      "房": 1662,
      "所": 1663,
      "扁": 1664,
      "扂": 1665,
      "扇": 1666,
      "手": 1667,
      "才": 1668,
      "扎": 1669,
      "扑": 1670,
      "打": 1671,
      "扔": 1672,
      "托": 1673,
      "扛": 1674,
      "扣": 1675,
      "执": 1676,
      "扩": 1677,
      "扫": 1678,
      "扬": 1679,
      "扭": 1680,
      "扮": 1681,
      "扯": 1682,
      "扰": 1683,
      "扳": 1684,
      "扶": 1685,
      "批": 1686,
      "扼": 1687,
      "找": 1688,
      "承": 1689,
      "技": 1690,
      "抄": 1691,
      "把": 1692,
      "抑": 1693,
      "抓": 1694,
      "投": 1695,
      "抖": 1696,
      "抗": 1697,
      "折": 1698,
      "抚": 1699,
      "抛": 1700,
      "抡": 1701,
      "抢": 1702,
      "护": 1703,
      "报": 1704,
      "披": 1705,
      "抬": 1706,
      "抱": 1707,
      "抵": 1708,
      "抹": 1709,
      "押": 1710,
      "抽": 1711,
      "拂": 1712,
      "担": 1713,
      "拆": 1714,
      "拇": 1715,
      "拉": 1716,
      "拌": 1717,
      "拍": 1718,
      "拎": 1719,
      "拐": 1720,
      "拒": 1721,
      "拓": 1722,
      "拔": 1723,
      "拖": 1724,
      "拘": 1725,
      "拙": 1726,
      "招": 1727,
      "拜": 1728,
      "拟": 1729,
      "拣": 1730,
      "拥": 1731,
      "拦": 1732,
      "拧": 1733,
      "拨": 1734,
      "择": 1735,
      "括": 1736,
      "拭": 1737,
      "拮": 1738,
      "拯": 1739,
      "拱": 1740,
      "拳": 1741,
      "拸": 1742,
      "拼": 1743,
      "拽": 1744,
      "拾": 1745,
      "拿": 1746,
      "持": 1747,
      "挂": 1748,
      "指": 1749,
      "按": 1750,
      "挑": 1751,
      "挖": 1752,
      "挚": 1753,
      "挝": 1754,
      "挞": 1755,
      "挟": 1756,
      "挠": 1757,
      "挡": 1758,
      "挣": 1759,
      "挤": 1760,
      "挥": 1761,
      "挨": 1762,
      "挪": 1763,
      "挫": 1764,
      "振": 1765,
      "挺": 1766,
      "挽": 1767,
      "挾": 1768,
      "捆": 1769,
      "捉": 1770,
      "捍": 1771,
      "捏": 1772,
      "捐": 1773,
      "捕": 1774,
      "捞": 1775,
      "损": 1776,
      "捡": 1777,
      "换": 1778,
      "捨": 1779,
      "据": 1780,
      "捷": 1781,
      "掀": 1782,
      "授": 1783,
      "掉": 1784,
      "掌": 1785,
      "排": 1786,
      "掘": 1787,
      "掛": 1788,
      "掠": 1789,
      "探": 1790,
      "接": 1791,
      "控": 1792,
      "推": 1793,
      "掩": 1794,
      "措": 1795,
      "掰": 1796,
      "掷": 1797,
      "揀": 1798,
      "描": 1799,
      "提": 1800,
      "插": 1801,
      "揚": 1802,
      "換": 1803,
      "握": 1804,
      "揩": 1805,
      "揪": 1806,
      "揭": 1807,
      "援": 1808,
      "揽": 1809,
      "搁": 1810,
      "搅": 1811,
      "損": 1812,
      "搏": 1813,
      "搔": 1814,
      "搖": 1815,
      "搗": 1816,
      "搜": 1817,
      "搞": 1818,
      "搬": 1819,
      "搭": 1820,
      "搶": 1821,
      "携": 1822,
      "摁": 1823,
      "摄": 1824,
      "摆": 1825,
      "摇": 1826,
      "摈": 1827,
      "摊": 1828,
      "摔": 1829,
      "摘": 1830,
      "摧": 1831,
      "摩": 1832,
      "摸": 1833,
      "摹": 1834,
      "撑": 1835,
      "撒": 1836,
      "撕": 1837,
      "撞": 1838,
      "撤": 1839,
      "撬": 1840,
      "播": 1841,
      "撮": 1842,
      "撰": 1843,
      "撵": 1844,
      "撼": 1845,
      "撿": 1846,
      "擁": 1847,
      "擅": 1848,
      "擇": 1849,
      "擊": 1850,
      "操": 1851,
      "擎": 1852,
      "擔": 1853,
      "據": 1854,
      "擦": 1855,
      "擱": 1856,
      "擲": 1857,
      "擾": 1858,
      "攏": 1859,
      "攒": 1860,
      "攔": 1861,
      "攝": 1862,
      "攥": 1863,
      "攫": 1864,
      "支": 1865,
      "收": 1866,
      "攸": 1867,
      "改": 1868,
      "攻": 1869,
      "放": 1870,
      "政": 1871,
      "故": 1872,
      "效": 1873,
      "敌": 1874,
      "敏": 1875,
      "救": 1876,
      "敕": 1877,
      "敗": 1878,
      "敘": 1879,
      "教": 1880,
      "敞": 1881,
      "敢": 1882,
      "散": 1883,
      "敦": 1884,
      "敬": 1885,
      "数": 1886,
      "敲": 1887,
      "整": 1888,
      "敵": 1889,
      "敷": 1890,
      "數": 1891,
      "文": 1892,
      "斋": 1893,
      "斐": 1894,
      "斑": 1895,
      "斕": 1896,
      "斗": 1897,
      "料": 1898,
      "斜": 1899,
      "斟": 1900,
      "斡": 1901,
      "斤": 1902,
      "斥": 1903,
      "斧": 1904,
      "斩": 1905,
      "断": 1906,
      "斯": 1907,
      "新": 1908,
      "斷": 1909,
      "方": 1910,
      "於": 1911,
      "施": 1912,
      "旁": 1913,
      "旅": 1914,
      "旋": 1915,
      "族": 1916,
      "旗": 1917,
      "无": 1918,
      "既": 1919,
      "日": 1920,
      "旦": 1921,
      "旧": 1922,
      "旨": 1923,
      "早": 1924,
      "旬": 1925,
      "旱": 1926,
      "时": 1927,
      "旷": 1928,
      "旺": 1929,
      "昂": 1930,
      "昆": 1931,
      "昌": 1932,
      "明": 1933,
      "昏": 1934,
      "易": 1935,
      "昔": 1936,
      "星": 1937,
      "映": 1938,
      "春": 1939,
      "昧": 1940,
      "昨": 1941,
      "昭": 1942,
      "是": 1943,
      "显": 1944,
      "時": 1945,
      "晃": 1946,
      "晋": 1947,
      "晒": 1948,
      "晓": 1949,
      "晕": 1950,
      "晚": 1951,
      "晤": 1952,
      "晨": 1953,
      "普": 1954,
      "景": 1955,
      "晰": 1956,
      "晴": 1957,
      "晶": 1958,
      "智": 1959,
      "暂": 1960,
      "暇": 1961,
      "暈": 1962,
      "暑": 1963,
      "暖": 1964,
      "暗": 1965,
      "暨": 1966,
      "暫": 1967,
      "暴": 1968,
      "暹": 1969,
      "曉": 1970,
      "曙": 1971,
      "曝": 1972,
      "曦": 1973,
      "曲": 1974,
      "更": 1975,
      "書": 1976,
      "曹": 1977,
      "曼": 1978,
      "曾": 1979,
      "替": 1980,
      "最": 1981,
      "會": 1982,
      "月": 1983,
      "有": 1984,
      "朋": 1985,
      "服": 1986,
      "朕": 1987,
      "朗": 1988,
      "望": 1989,
      "朝": 1990,
      "期": 1991,
      "木": 1992,
      "未": 1993,
      "末": 1994,
      "本": 1995,
      "朮": 1996,
      "术": 1997,
      "朱": 1998,
      "朴": 1999,
      "朵": 2000,
      "机": 2001,
      "朽": 2002,
      "杀": 2003,
      "杂": 2004,
      "权": 2005,
      "杅": 2006,
      "杆": 2007,
      "杉": 2008,
      "李": 2009,
      "杏": 2010,
      "材": 2011,
      "村": 2012,
      "杜": 2013,
      "杞": 2014,
      "束": 2015,
      "杠": 2016,
      "条": 2017,
      "来": 2018,
      "杨": 2019,
      "杯": 2020,
      "杰": 2021,
      "東": 2022,
      "松": 2023,
      "板": 2024,
      "极": 2025,
      "构": 2026,
      "枉": 2027,
      "析": 2028,
      "林": 2029,
      "枚": 2030,
      "果": 2031,
      "枝": 2032,
      "枢": 2033,
      "枣": 2034,
      "枪": 2035,
      "枭": 2036,
      "枯": 2037,
      "架": 2038,
      "枷": 2039,
      "柁": 2040,
      "柄": 2041,
      "柏": 2042,
      "某": 2043,
      "柑": 2044,
      "染": 2045,
      "柔": 2046,
      "柜": 2047,
      "柠": 2048,
      "查": 2049,
      "柬": 2050,
      "柯": 2051,
      "柱": 2052,
      "柳": 2053,
      "柴": 2054,
      "标": 2055,
      "栈": 2056,
      "栋": 2057,
      "栏": 2058,
      "树": 2059,
      "栖": 2060,
      "栗": 2061,
      "校": 2062,
      "株": 2063,
      "样": 2064,
      "核": 2065,
      "根": 2066,
      "格": 2067,
      "栽": 2068,
      "桀": 2069,
      "桂": 2070,
      "桃": 2071,
      "框": 2072,
      "案": 2073,
      "桌": 2074,
      "桎": 2075,
      "桑": 2076,
      "桔": 2077,
      "档": 2078,
      "桥": 2079,
      "桦": 2080,
      "桩": 2081,
      "桲": 2082,
      "桶": 2083,
      "梁": 2084,
      "梅": 2085,
      "梏": 2086,
      "梗": 2087,
      "條": 2088,
      "梢": 2089,
      "梦": 2090,
      "梧": 2091,
      "梭": 2092,
      "梯": 2093,
      "械": 2094,
      "梳": 2095,
      "梵": 2096,
      "检": 2097,
      "棄": 2098,
      "棉": 2099,
      "棋": 2100,
      "棍": 2101,
      "棒": 2102,
      "棕": 2103,
      "棘": 2104,
      "棚": 2105,
      "棟": 2106,
      "森": 2107,
      "棱": 2108,
      "棵": 2109,
      "棺": 2110,
      "椄": 2111,
      "椅": 2112,
      "植": 2113,
      "椎": 2114,
      "椒": 2115,
      "椰": 2116,
      "楚": 2117,
      "楠": 2118,
      "業": 2119,
      "極": 2120,
      "楷": 2121,
      "楼": 2122,
      "概": 2123,
      "榄": 2124,
      "榅": 2125,
      "榈": 2126,
      "榔": 2127,
      "榜": 2128,
      "榨": 2129,
      "榮": 2130,
      "榴": 2131,
      "榻": 2132,
      "槁": 2133,
      "構": 2134,
      "槌": 2135,
      "槍": 2136,
      "槙": 2137,
      "槛": 2138,
      "槟": 2139,
      "槽": 2140,
      "樁": 2141,
      "樂": 2142,
      "樓": 2143,
      "標": 2144,
      "樟": 2145,
      "模": 2146,
      "樣": 2147,
      "横": 2148,
      "樹": 2149,
      "樺": 2150,
      "橄": 2151,
      "橋": 2152,
      "橙": 2153,
      "機": 2154,
      "橡": 2155,
      "橫": 2156,
      "橱": 2157,
      "檔": 2158,
      "檬": 2159,
      "檯": 2160,
      "權": 2161,
      "欠": 2162,
      "次": 2163,
      "欢": 2164,
      "欣": 2165,
      "欧": 2166,
      "欲": 2167,
      "欸": 2168,
      "欺": 2169,
      "款": 2170,
      "歇": 2171,
      "歉": 2172,
      "歌": 2173,
      "歡": 2174,
      "止": 2175,
      "正": 2176,
      "此": 2177,
      "步": 2178,
      "武": 2179,
      "歧": 2180,
      "歪": 2181,
      "歲": 2182,
      "歷": 2183,
      "歸": 2184,
      "歹": 2185,
      "死": 2186,
      "殃": 2187,
      "殉": 2188,
      "殊": 2189,
      "残": 2190,
      "殒": 2191,
      "殓": 2192,
      "殖": 2193,
      "殘": 2194,
      "殴": 2195,
      "段": 2196,
      "殷": 2197,
      "殺": 2198,
      "殼": 2199,
      "殿": 2200,
      "毀": 2201,
      "毁": 2202,
      "毅": 2203,
      "毋": 2204,
      "母": 2205,
      "每": 2206,
      "毒": 2207,
      "比": 2208,
      "毕": 2209,
      "毗": 2210,
      "毙": 2211,
      "毛": 2212,
      "毡": 2213,
      "毫": 2214,
      "毯": 2215,
      "氏": 2216,
      "民": 2217,
      "氓": 2218,
      "气": 2219,
      "氛": 2220,
      "氟": 2221,
      "氢": 2222,
      "氣": 2223,
      "氧": 2224,
      "氨": 2225,
      "氪": 2226,
      "氮": 2227,
      "氯": 2228,
      "氰": 2229,
      "水": 2230,
      "永": 2231,
      "汀": 2232,
      "汁": 2233,
      "求": 2234,
      "汇": 2235,
      "汉": 2236,
      "汗": 2237,
      "汞": 2238,
      "江": 2239,
      "池": 2240,
      "污": 2241,
      "汤": 2242,
      "汰": 2243,
      "汲": 2244,
      "汶": 2245,
      "決": 2246,
      "汽": 2247,
      "沃": 2248,
      "沉": 2249,
      "沐": 2250,
      "沒": 2251,
      "沙": 2252,
      "沛": 2253,
      "沟": 2254,
      "没": 2255,
      "沥": 2256,
      "沦": 2257,
      "沫": 2258,
      "沮": 2259,
      "河": 2260,
      "沸": 2261,
      "油": 2262,
      "治": 2263,
      "沼": 2264,
      "沾": 2265,
      "沿": 2266,
      "況": 2267,
      "泄": 2268,
      "泉": 2269,
      "泊": 2270,
      "泌": 2271,
      "法": 2272,
      "泛": 2273,
      "泞": 2274,
      "泡": 2275,
      "波": 2276,
      "泣": 2277,
      "泥": 2278,
      "注": 2279,
      "泪": 2280,
      "泰": 2281,
      "泳": 2282,
      "泵": 2283,
      "泷": 2284,
      "泼": 2285,
      "泽": 2286,
      "洁": 2287,
      "洄": 2288,
      "洋": 2289,
      "洒": 2290,
      "洗": 2291,
      "洙": 2292,
      "洛": 2293,
      "洞": 2294,
      "津": 2295,
      "洪": 2296,
      "洱": 2297,
      "洲": 2298,
      "活": 2299,
      "洽": 2300,
      "派": 2301,
      "流": 2302,
      "浅": 2303,
      "浆": 2304,
      "浇": 2305,
      "测": 2306,
      "济": 2307,
      "浏": 2308,
      "浑": 2309,
      "浓": 2310,
      "浣": 2311,
      "浦": 2312,
      "浩": 2313,
      "浪": 2314,
      "浮": 2315,
      "浴": 2316,
      "海": 2317,
      "浸": 2318,
      "涂": 2319,
      "涅": 2320,
      "消": 2321,
      "涉": 2322,
      "涌": 2323,
      "涕": 2324,
      "涛": 2325,
      "涝": 2326,
      "涟": 2327,
      "润": 2328,
      "涨": 2329,
      "涯": 2330,
      "液": 2331,
      "涵": 2332,
      "涼": 2333,
      "淀": 2334,
      "淆": 2335,
      "淋": 2336,
      "淌": 2337,
      "淏": 2338,
      "淘": 2339,
      "淡": 2340,
      "淤": 2341,
      "淨": 2342,
      "淫": 2343,
      "淮": 2344,
      "深": 2345,
      "淳": 2346,
      "混": 2347,
      "淹": 2348,
      "添": 2349,
      "清": 2350,
      "渊": 2351,
      "渎": 2352,
      "渐": 2353,
      "渔": 2354,
      "渗": 2355,
      "減": 2356,
      "渝": 2357,
      "渠": 2358,
      "渡": 2359,
      "渣": 2360,
      "渥": 2361,
      "温": 2362,
      "測": 2363,
      "渭": 2364,
      "港": 2365,
      "渴": 2366,
      "游": 2367,
      "渺": 2368,
      "湄": 2369,
      "湎": 2370,
      "湖": 2371,
      "湧": 2372,
      "湯": 2373,
      "湾": 2374,
      "湿": 2375,
      "溃": 2376,
      "溅": 2377,
      "溉": 2378,
      "源": 2379,
      "準": 2380,
      "溜": 2381,
      "溢": 2382,
      "溪": 2383,
      "溫": 2384,
      "溯": 2385,
      "溴": 2386,
      "溶": 2387,
      "溺": 2388,
      "溼": 2389,
      "滅": 2390,
      "滋": 2391,
      "滑": 2392,
      "滕": 2393,
      "滚": 2394,
      "滞": 2395,
      "满": 2396,
      "滤": 2397,
      "滥": 2398,
      "滨": 2399,
      "滩": 2400,
      "滲": 2401,
      "滴": 2402,
      "滾": 2403,
      "滿": 2404,
      "漂": 2405,
      "漆": 2406,
      "漏": 2407,
      "演": 2408,
      "漠": 2409,
      "漢": 2410,
      "漪": 2411,
      "漫": 2412,
      "漯": 2413,
      "潔": 2414,
      "潘": 2415,
      "潛": 2416,
      "潜": 2417,
      "潮": 2418,
      "澄": 2419,
      "澜": 2420,
      "澡": 2421,
      "澤": 2422,
      "澳": 2423,
      "激": 2424,
      "濒": 2425,
      "濟": 2426,
      "瀑": 2427,
      "灌": 2428,
      "火": 2429,
      "灭": 2430,
      "灯": 2431,
      "灰": 2432,
      "灵": 2433,
      "灶": 2434,
      "災": 2435,
      "灾": 2436,
      "灿": 2437,
      "炉": 2438,
      "炊": 2439,
      "炎": 2440,
      "炒": 2441,
      "炖": 2442,
      "炫": 2443,
      "炮": 2444,
      "炸": 2445,
      "点": 2446,
      "為": 2447,
      "炼": 2448,
      "烂": 2449,
      "烃": 2450,
      "烈": 2451,
      "烊": 2452,
      "烙": 2453,
      "烛": 2454,
      "烟": 2455,
      "烤": 2456,
      "烦": 2457,
      "烧": 2458,
      "烩": 2459,
      "烫": 2460,
      "热": 2461,
      "烷": 2462,
      "烹": 2463,
      "焊": 2464,
      "焕": 2465,
      "焚": 2466,
      "無": 2467,
      "焦": 2468,
      "焰": 2469,
      "然": 2470,
      "煌": 2471,
      "煎": 2472,
      "煙": 2473,
      "煞": 2474,
      "煤": 2475,
      "照": 2476,
      "煩": 2477,
      "煮": 2478,
      "煽": 2479,
      "熄": 2480,
      "熊": 2481,
      "熏": 2482,
      "熔": 2483,
      "熙": 2484,
      "熟": 2485,
      "熨": 2486,
      "熬": 2487,
      "熱": 2488,
      "燃": 2489,
      "燈": 2490,
      "燕": 2491,
      "營": 2492,
      "燥": 2493,
      "燭": 2494,
      "燮": 2495,
      "爆": 2496,
      "爪": 2497,
      "爬": 2498,
      "爭": 2499,
      "爱": 2500,
      "爵": 2501,
      "父": 2502,
      "爷": 2503,
      "爸": 2504,
      "爹": 2505,
      "爽": 2506,
      "爾": 2507,
      "片": 2508,
      "版": 2509,
      "牌": 2510,
      "牒": 2511,
      "牙": 2512,
      "牛": 2513,
      "牟": 2514,
      "牠": 2515,
      "牡": 2516,
      "牢": 2517,
      "牧": 2518,
      "物": 2519,
      "牲": 2520,
      "牵": 2521,
      "特": 2522,
      "牺": 2523,
      "犀": 2524,
      "犊": 2525,
      "犢": 2526,
      "犧": 2527,
      "犬": 2528,
      "犯": 2529,
      "状": 2530,
      "犹": 2531,
      "狂": 2532,
      "狄": 2533,
      "狐": 2534,
      "狗": 2535,
      "狙": 2536,
      "狟": 2537,
      "狠": 2538,
      "狦": 2539,
      "狩": 2540,
      "独": 2541,
      "狭": 2542,
      "狮": 2543,
      "狱": 2544,
      "狶": 2545,
      "狸": 2546,
      "狼": 2547,
      "猌": 2548,
      "猎": 2549,
      "猛": 2550,
      "猜": 2551,
      "猥": 2552,
      "猩": 2553,
      "猪": 2554,
      "猫": 2555,
      "献": 2556,
      "猴": 2557,
      "猶": 2558,
      "獄": 2559,
      "獎": 2560,
      "獨": 2561,
      "獲": 2562,
      "獵": 2563,
      "獸": 2564,
      "獺": 2565,
      "獽": 2566,
      "玂": 2567,
      "玄": 2568,
      "率": 2569,
      "玉": 2570,
      "王": 2571,
      "玙": 2572,
      "玛": 2573,
      "玥": 2574,
      "玩": 2575,
      "玫": 2576,
      "环": 2577,
      "现": 2578,
      "玲": 2579,
      "玷": 2580,
      "玻": 2581,
      "珀": 2582,
      "珂": 2583,
      "珈": 2584,
      "珊": 2585,
      "珍": 2586,
      "珠": 2587,
      "班": 2588,
      "現": 2589,
      "球": 2590,
      "琅": 2591,
      "理": 2592,
      "琌": 2593,
      "琐": 2594,
      "琢": 2595,
      "琩": 2596,
      "琪": 2597,
      "琳": 2598,
      "琴": 2599,
      "琵": 2600,
      "琼": 2601,
      "瑕": 2602,
      "瑙": 2603,
      "瑚": 2604,
      "瑜": 2605,
      "瑞": 2606,
      "瑟": 2607,
      "瑪": 2608,
      "瑰": 2609,
      "瑾": 2610,
      "瑿": 2611,
      "璃": 2612,
      "璣": 2613,
      "環": 2614,
      "璶": 2615,
      "瓁": 2616,
      "瓆": 2617,
      "瓜": 2618,
      "瓢": 2619,
      "瓣": 2620,
      "瓦": 2621,
      "瓳": 2622,
      "瓶": 2623,
      "瓷": 2624,
      "瓿": 2625,
      "甄": 2626,
      "甘": 2627,
      "甚": 2628,
      "甜": 2629,
      "生": 2630,
      "產": 2631,
      "用": 2632,
      "甩": 2633,
      "甫": 2634,
      "田": 2635,
      "由": 2636,
      "甲": 2637,
      "申": 2638,
      "电": 2639,
      "男": 2640,
      "甸": 2641,
      "町": 2642,
      "画": 2643,
      "畅": 2644,
      "畉": 2645,
      "界": 2646,
      "畏": 2647,
      "畐": 2648,
      "畒": 2649,
      "畔": 2650,
      "留": 2651,
      "畜": 2652,
      "畢": 2653,
      "略": 2654,
      "番": 2655,
      "畫": 2656,
      "畴": 2657,
      "當": 2658,
      "疆": 2659,
      "疏": 2660,
      "疑": 2661,
      "疗": 2662,
      "疙": 2663,
      "疚": 2664,
      "疟": 2665,
      "疤": 2666,
      "疫": 2667,
      "疭": 2668,
      "疯": 2669,
      "疲": 2670,
      "疵": 2671,
      "疹": 2672,
      "疼": 2673,
      "疾": 2674,
      "病": 2675,
      "症": 2676,
      "痒": 2677,
      "痕": 2678,
      "痘": 2679,
      "痛": 2680,
      "痨": 2681,
      "痪": 2682,
      "痫": 2683,
      "痰": 2684,
      "痴": 2685,
      "痷": 2686,
      "痹": 2687,
      "痼": 2688,
      "瘀": 2689,
      "瘋": 2690,
      "瘘": 2691,
      "瘟": 2692,
      "瘠": 2693,
      "瘤": 2694,
      "瘦": 2695,
      "瘧": 2696,
      "瘩": 2697,
      "瘫": 2698,
      "瘾": 2699,
      "療": 2700,
      "癌": 2701,
      "癒": 2702,
      "癖": 2703,
      "癠": 2704,
      "癫": 2705,
      "癬": 2706,
      "癱": 2707,
      "癸": 2708,
      "登": 2709,
      "發": 2710,
      "白": 2711,
      "百": 2712,
      "皂": 2713,
      "的": 2714,
      "皆": 2715,
      "皇": 2716,
      "皑": 2717,
      "皮": 2718,
      "皱": 2719,
      "皿": 2720,
      "盆": 2721,
      "盈": 2722,
      "益": 2723,
      "盎": 2724,
      "盏": 2725,
      "盐": 2726,
      "监": 2727,
      "盒": 2728,
      "盔": 2729,
      "盖": 2730,
      "盗": 2731,
      "盘": 2732,
      "盛": 2733,
      "盜": 2734,
      "盟": 2735,
      "盡": 2736,
      "盢": 2737,
      "監": 2738,
      "盧": 2739,
      "目": 2740,
      "盯": 2741,
      "盲": 2742,
      "直": 2743,
      "相": 2744,
      "盾": 2745,
      "盿": 2746,
      "省": 2747,
      "眉": 2748,
      "眊": 2749,
      "看": 2750,
      "眏": 2751,
      "眔": 2752,
      "眖": 2753,
      "真": 2754,
      "眠": 2755,
      "眩": 2756,
      "眶": 2757,
      "眷": 2758,
      "眼": 2759,
      "眾": 2760,
      "着": 2761,
      "睁": 2762,
      "睛": 2763,
      "睡": 2764,
      "督": 2765,
      "睦": 2766,
      "睫": 2767,
      "睬": 2768,
      "睹": 2769,
      "睿": 2770,
      "瞄": 2771,
      "瞌": 2772,
      "瞎": 2773,
      "瞒": 2774,
      "瞦": 2775,
      "瞧": 2776,
      "瞩": 2777,
      "瞬": 2778,
      "瞭": 2779,
      "瞰": 2780,
      "瞳": 2781,
      "瞷": 2782,
      "瞻": 2783,
      "矛": 2784,
      "矜": 2785,
      "矢": 2786,
      "知": 2787,
      "矩": 2788,
      "矫": 2789,
      "短": 2790,
      "石": 2791,
      "矶": 2792,
      "矾": 2793,
      "矿": 2794,
      "码": 2795,
      "砂": 2796,
      "砃": 2797,
      "砆": 2798,
      "砍": 2799,
      "砓": 2800,
      "研": 2801,
      "砖": 2802,
      "砰": 2803,
      "破": 2804,
      "砷": 2805,
      "砸": 2806,
      "础": 2807,
      "硂": 2808,
      "硅": 2809,
      "硔": 2810,
      "硕": 2811,
      "硙": 2812,
      "硝": 2813,
      "硫": 2814,
      "硬": 2815,
      "确": 2816,
      "碌": 2817,
      "碍": 2818,
      "碎": 2819,
      "碑": 2820,
      "碕": 2821,
      "碗": 2822,
      "碞": 2823,
      "碟": 2824,
      "碧": 2825,
      "碰": 2826,
      "碱": 2827,
      "碳": 2828,
      "確": 2829,
      "碿": 2830,
      "磀": 2831,
      "磁": 2832,
      "磅": 2833,
      "磋": 2834,
      "磐": 2835,
      "磨": 2836,
      "磺": 2837,
      "礙": 2838,
      "礚": 2839,
      "礛": 2840,
      "礹": 2841,
      "示": 2842,
      "礼": 2843,
      "社": 2844,
      "祅": 2845,
      "祈": 2846,
      "祉": 2847,
      "祐": 2848,
      "祖": 2849,
      "祝": 2850,
      "神": 2851,
      "祟": 2852,
      "祥": 2853,
      "票": 2854,
      "祭": 2855,
      "祷": 2856,
      "祸": 2857,
      "禁": 2858,
      "禅": 2859,
      "禍": 2860,
      "福": 2861,
      "禗": 2862,
      "禦": 2863,
      "禧": 2864,
      "禮": 2865,
      "禱": 2866,
      "离": 2867,
      "禽": 2868,
      "秀": 2869,
      "私": 2870,
      "秉": 2871,
      "秋": 2872,
      "种": 2873,
      "秏": 2874,
      "科": 2875,
      "秒": 2876,
      "秘": 2877,
      "租": 2878,
      "秨": 2879,
      "秩": 2880,
      "积": 2881,
      "称": 2882,
      "移": 2883,
      "稀": 2884,
      "稅": 2885,
